Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_kaynnistyy.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma käynnistyy
sme: Sámenuoraid dáiddadáhpáhus álgá

source: Nyt se vihdoin alkaa – Saamelaisnuorten taidetapahtuma käynnistyy keskiviikkona 10.4. avajaisilla!
sme: De dál dat viimmat álgá – Sámenuoraid dáiddadáhpáhus beassá johtui gaskavahku 10.4. rahpamiiguin!

source: Sajoksen auditoriossa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä klo 18.00 alkaen.
sme: Sajosa auditorias gullat musihkkaovdanbuktimiid buot Suomas hupmon sámegielaide dmu 18.00 rájes.

source: Tapahtuman pääpäivänä, torstaina 11.4. auditoriossa lavalle nousevat saamelaisnuoret omilla saamenkielisillä esityksillään.
sme: Dáhpáhusa váldobeaivve, duorastaga 11.4. auditorias lávddi nala njuikejit sámenuorat iežaset sámegielat teáhterčájáhusaiguin.

source: Torstaina Sajoksen ovet aukeavat klo 8.00, jolloin avataan myös ilmoittautumispiste sekä aulassa ja Soljussa sijaitsevat työpajat.
sme: Duorastaga Sajosa uvssat rahpasit dmu 8.00, goas rahpasit maiddái almmuhanbáiki sihke bargobajit Sajosa stuorrafeaskáris ja Soljjus.

source: Työpajojen lisäksi voi tutustua saamelaisen lastenkirjallisuuden kustantajiin Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
sme: Bargobájiid lassin dáhpáhusas sáhttá deaivat sámegielat mánáid- ja nuoraid girjjálašuođa buvttadedjiid. Dáhpáhussii servet Dávvi Girji , Kolttakulttuurisäätiö , Anarâškielâ servi ja Kieletär .

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
sme: Maiddái Sámi giella- ja kulturguovddáš Karášjogas boahtá juohkit Gába -bláđi.

source: Torstain 11.4. ohjelma:
sme: Duorastaga 11.4. prográmma:

source: Lisätietoja:
sme: Lassedieđut :

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sme: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Dáhpáhusa hashtagit: #sndd2019 / #sntt2019
